{
    "_001": "What is JapanRailPass?",
    "_002": "How it works?",
    "_003": "Delivery",
    "_004": "Services",
    "_005": "Book Now",
    "_006": "Japan Rail Pass",
    "_007": "Explore all Japan with Only One Train Ticket",
    "_008": "Purchase now",
    "_009": "Most Common Tickets",
    "_010": "JR Pass 7 days for 272$",
    "_011": "JR Pass 14 days for 434$",
    "_012": "JR Pass 21 days for 556$",
    "_013": "Enjoy all Japan",
    "_014": "LOWEST",
    "_015": "price",
    "_016": "Delivery Worldwide",
    "_017": "Easy to use",
    "_018": "What is Japan Rail Pass?",
    "_019": "One and Unique Online Rail Pass for Foreigners",
    "_020": "The JAPAN RAIL PASS offers you an incredibly economical way to travel throughout Japan by rail. Short distances between any Japanese city with the High-Speed Train of Japan.UNLIMITED TRAIN TRIPS with only one ticket to make sure that you don't miss any of the iconic Japanese cities :  Fuji, Nara, Tokyo, Kyoto, or Nagasaki.",
    "_021": "Read more about",
    "_022": "How it works?",
    "_023": "STEP 1",
    "_024": "Fill easy form",
    "_025": "STEP 2",
    "_026": "Make payment online",
    "_027": "STEP 3",
    "_028": "Get your ticket",
    "_029": "STEP 4",
    "_030": "Enjoy your Trip",
    "_031": "Delivery",
    "_032": "DHL Express",
    "_033": "As we believe that clients need to receive products as soon as possible, we have closed deals with postal delivery companies like DHL. We commit you receive your JR Pass in the next 3-5 days after making the purchase.",
    "_034": "Read more about",
    "_035": "When will my exchange order arrive?",
    "_036": "Just chosse your country. Where you will receive via mail your JRPass.",
    "_037": "Country",
    "_038": "Select your country",
    "_039": "DHL Express",
    "_040": "Common Questions",
    "_041": "How many type of JR Pass are available?",
    "_042": "For Adults you can choose between the Green Pass or the Standard JR Pass. The Green Pass is the highest category Pass as you would be allowed to travel in 1st class seats. In any kind of Green Class or Jr Pass, you may choose between 7, 14 or 21 Days JR Pass.",
    "_043": "How is the Process after the Purchase?",
    "_044": "You will have to wait to receive the postal shipping with your printed tickets. It will arrive to your home address without any issue. In case the delivery company needs some assistance he/she may call you to make sure they find you and give you the delivery on time.",
    "_045": "When will the tickets start to be valid?",
    "_046": "JR Pass will be sent to you by postal shipping, and they will be valid to be used since the moment you receive them. But please keep in mind that the validity of the JR Pass will count down from that day.",
    "_047": "Is it worth it to buy it?",
    "_048": "Of course yes. You will save a lot of money in case that you want to visit the different cities across the country as every single ticket will be almost the same expensive as the full JR Pass.",
    "_049": "Will I have any assistance after my purchase?",
    "_050": "Absolutely. Our experts dedicated team will help you with your questions about your future visit to Japan.",
    "_051": "Is there any chance I can get some other products that can make my visit to Japan easier?",
    "_052": "During the Online Form you will see additional products that may help you to enjoy more Japan. You just need to select them and they will be added to your cart.",
    "_053": "Green Pass PREMIUM",
    "_054": "First Class",
    "_055": "Separate First Class Carriages",
    "_056": "Comfortable, Extra Width Seats",
    "_057": "More luggage space",
    "_058": "More privacy",
    "_059": "Read more about",
    "_060": "Useful Services",
    "_061": "A lot of travelers want to be ready before arrive to JAPAN",
    "_062": "Smart Translator",
    "_063": "Be able to speak with anyone",
    "_064": "SIM CARD",
    "_065": "Be ready to have your number before arrival",
    "_066": "POCKET WIFI",
    "_067": "Enjoy unlimited wifi for up to 5 devices",
    "_068": "COMPANY",
    "_069": "About Us",
    "_070": "Contact Us",
    "_071": "POLICY",
    "_072": "Privacy",
    "_073": "Terms",
    "_074": "PAYMENT METHOD"
}